{
    "conformsTo": "https://project-open-data.cio.gov/v1.1/schema", 
    "describedBy": "https://project-open-data.cio.gov/v1.1/schema/catalog.json", 
    "@context": "https://project-open-data.cio.gov/v1.1/schema/catalog.jsonld", 
    "@type": "dcat:Catalog", 
    "dataset": [
        {
            "@type": "dcat:Dataset", 
            "title": "SNOWDATA GeoTIFF Annual Snow Water Equivalent Depth", 
            "description": "This dataset includes Snow Water Equivalent Depth(swed) for northern Alaska in GeoTiff format, covering the years 1980-2012. Snow Water Equivalent Depth is defined as depth on 1 March(m). The dataset was generated by the Arctic LCC SNOWDATA: Snow Datasets for Arctic Terrestrial Applications project.\n\nThe dataset is delivered in the ZIP archive file format. Each year is output in a separate GeoTiff file, where the year is indicated by the filename.\n\nOver the last 20 years, under a variety of NOAA, NSF, and NASA research programs, a snow-evolution modeling system has been developed that includes the MicroMet micrometeorological model, the SnowModel snow-process model, and the SnowAssim data assimilation model. These modeling tools can be thought of as physically-based mathematical descriptions that create value-added information (e.g., snow depth, snow density, snow hardness, rain-on-snow events, and snow cover duration) from basic meteorological variables (e.g., air temperature, humidity, precipitation, and wind speed and direction). The resulting products are based on a physical understanding of environmental processes and features, and their interactions with the atmosphere and surrounding land surface. SnowModel is unique in its representation of blowing snow processes; it includes SnowTran-3D, a model developed initially for Arctic Alaska applications, and arguably the most widely used snow transport model in the world. The model formulations are general enough to allow simulations over temporal domains spanning years to decades, and spatial domains spanning from small watersheds to all of Alaska. MicroMet can use atmospheric forcing ranging from individual meteorological stations, to gridded atmospheric (re)analysis products, to climate change scenario datasets. SnowAssim is able to ingest snow data ranging from ground-based snow observations to remote-sensing data. \nThis dataset is the result of using these meteorological- and snow-evolution models to ingest appropriate datasets and produce the required outputs.  A total of 528 meteorological station sites obtained from the Imiq Database (http://arcticlcc.org/imiq) provided air temperature, relative humidity, and wind speed/direction. Daily met station data were converted to hourly using various sub-models, then all hourly data were aggregated to 3-hourly for the model simulations.  Precipitation inputs were obtained from the NASA 3-hourly MERRA atmospheric reanalysis data set. Snow DATA outputs are at 2 km x 2 km resolution and cover all of mainland Alaska and portions of adjacent Yukon and Northwest territories north of 61.5° N, and west of 130.2° W.  Snow Tran 3-D is not implemented in this instance, because grid cell size exceeds the scale at which wind transport is expected to operate.",
            "keyword": ["snow melt", "snow water equivalent", "academics & scientific researchers", "snow depth", "cryosphere models", "models", "snow/ice temperature", "snow", "rain", "air temperature", "glacier mass balance/ice sheet mass balance", "snow energy balance", "federal resource managers", "precipitation amount", "snow cover", "glaciers", "snow density", "climatologymeteorologyatmosphere", "snow/ice", "precipitation", "albedo"],
            "modified": "2021-02-26T21:15:03.231200", 
            "publisher": {
              "@type": "org:Organization",
              "name": "LCC Network"
            },
            "contactPoint": {
              "@type": "vcard:Contact",
              "fn": "(Point of Contact, Originator); Arctic Landscape Conservation Cooperative (Point of Contact, Publisher)",
              "hasEmail": "mailto:lccdatasteward@fws.gov"
            },
            "identifier": "063502bc-15b1-410c-8502-ced03d5b3c2a",
            "accessLevel": "public",
            "rights": "While every effort has been made to ensure that these data are accurate and reliable within the limits of the current state of the art, the Arctic Landscape Conservation Cooperative cannot assume liability for any damages caused by any errors or omissions in the data, nor as a result of the failure of the data to function on a particular system. The Arctic Landscape Conservation Cooperative makes no warranty, expressed or implied, nor does the fact of distribution constitute such a warranty.",
            "spatial": "{\"type\": \"Polygon\", \"coordinates\": [[[-168.104365862, 61.529783842], [-130.211772833, 61.529783842], [-130.211772833, 71.3342128218], [-168.104365862, 71.3342128218], [-168.104365862, 61.529783842]]]}",
            "distribution": [
              {
                "@type": "dcat:Distribution", 
                "format": "ZIP", 
                "title": "SNOWDATA GeoTIFF Annual Snow Water Equivalent Depth", 
                "description": "Direct Download link for SNOWDATA GeoTIFF Annual Snow Water Equivalent Depth", 
                "downloadURL": "http://data.arcticlcc.org/2012-02/SNOWDATA_GeoTIFF_snow_water_equivalent_depth.zip"
              }, 
              {
                "@type": "dcat:Distribution", 
                "title": "Web page for Arctic Landscape Conservation Cooperative", 
                "accessURL": "http://arcticlcc.org"
              },
              {
                "@type": "dcat:Distribution", 
                "title": "Web page for Glen Liston, PhD", 
                "accessURL": "http://www.colostate.edu/"
              },
              {
                  "@type": "dcat:Distribution",
                  "conformsTo": "http://www.isotc211.org/2005/gmi",
                  "description": "The metadata original format (ISO)",
                  "downloadURL": "https://data.doi.gov/harvest/object/615e2452-9192-4611-bdbd-ebc130ff7967",
                  "format": "XML",
                  "mediaType": "text/xml",
                  "title": "Original Metadata"
              }
            ]
        }
    ]
}